@extends('main.wrapper')

@section('title')
    Контакты
@endsection

@section('content')
<h1>Контакты</h1>
<p>Мы всегда рады видеть Вас в нашем офисе: г. Москва, ул. Совхозная, д.41</p>

<h2>График работы офиса:</h2>
<ul>
    <li>Понедельник 9.00-21.00</li>
    <li>Вторник 9.00-21.00</li>
    <li>Среда 9.00-21.00</li>
    <li>Четверг 9.00-21.00</li>
    <li>Пятница 9.00-21.00</li>
    <li>Суббота 9.00-18.00</li>
    <li>Воскресенье 9.00-18.00</li>
</ul>

<p>Телефоны, по которым Вы можете круглосуточно связаться с нами:</p>
    <p>+7 (800) 988-90-24 </p>
    <p>+7 (800) 948-24-36</p>

<p>What’s App: </p>
    <p>+7 (900) 592-25-45</p>

@endsection
